Repository: iris-dc/lily
Catalog: lily/Localizable.xcstrings
Source language: en
Languages: es, fr, pl, pt, ru, uk

source: Registration open
es: Inscripción abierta
fr: Inscriptions ouvertes
pl: Rejestracja otwarta
pt: Inscrições abertas
ru: Регистрация открыта
uk: Реєстрація відкрита

source: Remove
es: Expulsar
fr: Retirer
pl: Usuń
pt: Remover
ru: Удалить
uk: Видалити

source: Remove %@ from the group?
es: ¿Expulsar a %@ del grupo?
fr: Retirer %@ du groupe ?
pl: Usunąć %@ z grupy?
pt: Remover %@ do grupo?
ru: Удалить %@ из группы?
uk: Видалити %@ з групи?

source: Remove %@ from the tournament?
es: ¿Quitar a %@ del torneo?
fr: Retirer %@ du tournoi ?
pl: Usunąć %@ z turnieju?
pt: Remover %@ do torneio?
ru: Удалить %@ из турнира?
uk: Видалити %@ з турніру?

source: Remove admin
es: Quitar admin
fr: Retirer le rôle d’admin
pl: Odebierz admina
pt: Remover admin
ru: Снять с админа
uk: Зняти з адміна

source: Remove entry
es: Quitar inscripción
fr: Retirer l'inscription
pl: Usuń zgłoszenie
pt: Remover inscrição
ru: Удалить заявку
uk: Видалити заявку

source: Reply
es: Responder
fr: Répondre
pl: Odpowiedz
pt: Responder
ru: Ответить
uk: Відповісти

source: Replying to %@
es: Respondiendo a %@
fr: Réponse à %@
pl: Odpowiedź do %@
pt: A responder a %@
ru: Ответ для %@
uk: Відповідь для %@

source: Report
es: Denunciar
fr: Signaler
pl: Zgłoś
pt: Denunciar
ru: Пожаловаться
uk: Поскаржитися

source: Report group
es: Denunciar grupo
fr: Signaler le groupe
pl: Zgłoś grupę
pt: Denunciar grupo
ru: Пожаловаться на группу
uk: Поскаржитися на групу

source: Report message
es: Denunciar mensaje
fr: Signaler le message
pl: Zgłoś wiadomość
pt: Denunciar mensagem
ru: Пожаловаться на сообщение
uk: Поскаржитися на повідомлення

source: Report result
es: Reportar resultado
fr: Déclarer le résultat
pl: Zgłoś wynik
pt: Reportar resultado
ru: Сообщить результат
uk: Повідомити результат

source: Report tournament
es: Denunciar torneo
fr: Signaler le tournoi
pl: Zgłoś turniej
pt: Denunciar torneio
ru: Пожаловаться на турнир
uk: Поскаржитися на турнір

source: Report user
es: Denunciar usuario
fr: Signaler l’utilisateur
pl: Zgłoś użytkownika
pt: Denunciar utilizador
ru: Пожаловаться на пользователя
uk: Поскаржитися на користувача

source: Reported
es: Reportado
fr: Déclaré
pl: Zgłoszony
pt: Reportada
ru: Заявлен
uk: Заявлено

source: Reports
es: Denuncias
fr: Signalements
pl: Zgłoszenia
pt: Denúncias
ru: Жалобы
uk: Скарги

source: Resend code
es: Reenviar código
fr: Renvoyer le code
pl: Wyślij kod ponownie
pt: Reenviar código
ru: Отправить код ещё раз
uk: Надіслати код ще раз

source: Reset
es: Restablecer
fr: Réinitialiser
pl: Wyczyść
pt: Repor
ru: Сбросить
uk: Скинути

source: Resolve
es: Resolver
fr: Résoudre
pl: Rozwiąż
pt: Resolver
ru: Закрыть
uk: Закрити

source: Result disputed
es: Resultado en disputa
fr: Résultat contesté
pl: Wynik zakwestionowany
pt: Resultado contestado
ru: Результат оспорен
uk: Результат оспорено

source: Result disputed: %@
es: Resultado en disputa: %@
fr: Résultat contesté : %@
pl: Wynik zakwestionowany: %@
pt: Resultado contestado: %@
ru: Результат оспорен: %@
uk: Результат оспорено: %@

source: Retry
es: Reintentar
fr: Réessayer
pl: Spróbuj ponownie
pt: Tentar novamente
ru: Повторить
uk: Повторити

source: Round %lld
es: Jornada %lld
fr: Journée %lld
pl: Kolejka %lld
pt: Rodada %lld
ru: Тур %lld
uk: Тур %lld

source: Round of %lld
es: Ronda de %lld
fr: Tour à %lld
pl: Runda %lld
pt: Rodada de %lld
ru: Раунд %lld
uk: Раунд %lld

source: Round robin
es: Todos contra todos
fr: Championnat
pl: Każdy z każdym
pt: Todos contra todos
ru: Круговая система
uk: Кругова система

source: Run by %@
es: Lo lleva %@
fr: Animé par %@
pl: Prowadzi %@
pt: Gerido por %@
ru: Ведёт %@
uk: Веде %@

source: Save
es: Guardar
fr: Enregistrer
pl: Zapisz
pt: Guardar
ru: Сохранить
uk: Зберегти

source: Say hello to the group.
es: Saluda al grupo.
fr: Dites bonjour au groupe.
pl: Przywitaj się z grupą.
pt: Diga olá ao grupo.
ru: Поздоровайтесь с группой.
uk: Привітайтеся з групою.

source: Schedule match
es: Programar partido
fr: Programmer le match
pl: Zaplanuj mecz
pt: Agendar partida
ru: Назначить матч
uk: Призначити матч

source: Scheduled
es: Programado
fr: Programmé
pl: Zaplanowany
pt: Agendada
ru: Запланирован
uk: Заплановано

source: Search people
es: Buscar personas
fr: Rechercher des personnes
pl: Szukaj osób
pt: Procurar pessoas
ru: Поиск людей
uk: Пошук людей

source: See all
es: Ver todos
fr: Tout voir
pl: Zobacz wszystkie
pt: Ver todos
ru: Все
uk: Усі

source: See you at the pitch at 7!
es: ¡Nos vemos en el campo a las 7!
fr: Rendez-vous au terrain à 19 h !
pl: Do zobaczenia na boisku o 7!
pt: Vemo-nos no campo às 7!
ru: Увидимся на поле в 7!
uk: Побачимось на полі о 7!

source: Seed %lld
es: Cabeza de serie %lld
fr: Tête de série %lld
pl: Rozstawienie %lld
pt: Cabeça de chave %lld
ru: Номер %lld
uk: Номер %lld

source: Semi-finals
es: Semifinales
fr: Demi-finales
pl: Półfinały
pt: Semifinais
ru: Полуфиналы
uk: Півфінали

source: Send
es: Enviar
fr: Envoyer
pl: Wyślij
pt: Enviar
ru: Отправить
uk: Надіслати

source: Session expired
es: Sesión caducada
fr: Session expirée
pl: Sesja wygasła
pt: Sessão expirada
ru: Сеанс истёк
uk: Сеанс завершився

source: Set the spot on the map
es: Marca el lugar en el mapa
fr: Placez le lieu sur la carte
pl: Wskaż miejsce na mapie
pt: Marque o local no mapa
ru: Укажите место на карте
uk: Укажіть місце на карті

source: Share
es: Compartir
fr: Partager
pl: Udostępnij
pt: Partilhar
ru: Поделиться
uk: Поділитися

source: Show all events
es: Mostrar todos los eventos
fr: Afficher tous les événements
pl: Pokaż wszystkie wydarzenia
pt: Mostrar todos os eventos
ru: Показать все события
uk: Показати всі події

source: Sign in
es: Iniciar sesión
fr: Se connecter
pl: Zaloguj się
pt: Entrar
ru: Войти
uk: Увійти

source: Sign in to create events, join games and chat with players.
es: Inicia sesión para crear eventos, unirte a partidos y chatear con los jugadores.
fr: Connectez-vous pour créer des événements, rejoindre des matchs et discuter avec les joueurs.
pl: Zaloguj się, aby tworzyć wydarzenia, dołączać do gier i czatować z graczami.
pt: Entre para criar eventos, participar em jogos e conversar com os jogadores.
ru: Войдите, чтобы создавать события, присоединяться к играм и общаться с игроками.
uk: Увійдіть, щоб створювати події, приєднуватися до ігор і спілкуватися з гравцями.

source: Sign in to create games, join and chat.
es: Inicia sesión para crear partidos, unirte y chatear.
fr: Connectez-vous pour créer des matchs, rejoindre et discuter.
pl: Zaloguj się, aby tworzyć gry, dołączać i czatować.
pt: Entre para criar jogos, participar e conversar.
ru: Войдите, чтобы создавать игры, присоединяться и общаться.
uk: Увійдіть, щоб створювати ігри, приєднуватися й спілкуватися.

source: Sign in to see your chats, invites and game reminders.
es: Inicia sesión para ver tus chats, invitaciones y recordatorios de partidos.
fr: Connectez-vous pour voir vos discussions, invitations et rappels de match.
pl: Zaloguj się, aby zobaczyć swoje czaty, zaproszenia i przypomnienia o grach.
pt: Entre para ver as suas conversas, convites e lembretes de jogos.
ru: Войдите, чтобы видеть свои чаты, приглашения и напоминания об играх.
uk: Увійдіть, щоб бачити свої чати, запрошення та нагадування про ігри.

source: Sign in to see your groups and the games you join or host.
es: Inicia sesión para ver tus grupos y los partidos a los que te unes u organizas.
fr: Connectez-vous pour voir vos groupes et les matchs que vous rejoignez ou organisez.
pl: Zaloguj się, aby zobaczyć swoje grupy oraz gry, do których dołączasz lub które organizujesz.
pt: Entre para ver os seus grupos e os jogos em que participa ou organiza.
ru: Войдите, чтобы видеть свои группы и игры, в которых вы участвуете или которые организуете.
uk: Увійдіть, щоб бачити свої групи та ігри, у яких ви берете участь або які організовуєте.

source: Sign in with %@ isn't available yet. Use your email for now.
es: Iniciar sesión con %@ aún no está disponible. Usa tu correo por ahora.
fr: La connexion avec %@ n’est pas encore disponible. Utilisez votre e-mail pour l’instant.
pl: Logowanie przez %@ nie jest jeszcze dostępne. Na razie użyj e-maila.
pt: Entrar com %@ ainda não está disponível. Por agora, use o seu e-mail.
ru: Вход через %@ пока недоступен. Пока используйте email.
uk: Вхід через %@ поки недоступний. Поки що використовуйте email.

source: Sign out
es: Cerrar sesión
fr: Se déconnecter
pl: Wyloguj się
pt: Sair
ru: Выйти
uk: Вийти

source: Sign up
es: Registrarse
fr: S’inscrire
pl: Zarejestruj się
pt: Criar conta
ru: Зарегистрироваться
uk: Зареєструватися

source: Sign-in cancelled
es: Inicio de sesión cancelado
fr: Connexion annulée
pl: Logowanie anulowane
pt: Entrada cancelada
ru: Вход отменён
uk: Вхід скасовано

source: Signing in
es: Iniciando sesión
fr: Connexion en cours
pl: Logowanie
pt: A entrar
ru: Выполняется вход
uk: Виконується вхід

source: Single elimination
es: Eliminación directa
fr: Élimination directe
pl: System pucharowy
pt: Eliminatória simples
ru: Олимпийская система
uk: Олімпійська система

source: Skiing
es: Esquí
fr: Ski
pl: Narty
pt: Esqui
ru: Лыжи
uk: Лижі

source: Slow down a moment
es: Un momento
fr: Un instant
pl: Chwileczkę
pt: Um momento
ru: Не так быстро
uk: Не так швидко

source: Slow down a moment. Try again in %llds.
es: Un momento. Inténtalo de nuevo en %lld s.
fr: Un instant. Réessayez dans %lld s.
pl: Chwileczkę. Spróbuj ponownie za %lld s.
pt: Um momento. Tente novamente em %lld s.
ru: Не так быстро. Попробуйте через %lld с.
uk: Не так швидко. Спробуйте через %lld с.

source: Someone made a change at the same moment. Give it another tap.
es: Alguien hizo un cambio en ese mismo momento. Toca de nuevo.
fr: Quelqu’un a fait une modification au même moment. Touchez de nouveau.
pl: Ktoś wprowadził zmianę w tym samym momencie. Dotknij jeszcze raz.
pt: Alguém fez uma alteração no mesmo momento. Toque novamente.
ru: Кто-то внёс изменение в тот же момент. Нажмите ещё раз.
uk: Хтось вніс зміну в той самий момент. Торкніться ще раз.

source: Someone took the last spot. Try another game nearby.
es: Alguien ocupó la última plaza. Prueba otro partido cercano.
fr: Quelqu’un a pris la dernière place. Essayez un autre match à proximité.
pl: Ktoś zajął ostatnie miejsce. Spróbuj innej gry w pobliżu.
pt: Alguém ficou com a última vaga. Tente outro jogo por perto.
ru: Последнее место уже занято. Попробуйте другую игру рядом.
uk: Останнє місце вже зайнято. Спробуйте іншу гру поруч.

source: Something else
es: Otra cosa
fr: Autre chose
pl: Coś innego
pt: Outra coisa
ru: Другое
uk: Інше

source: Something went wrong
es: Algo salió mal
fr: Un problème est survenu
pl: Coś poszło nie tak
pt: Algo correu mal
ru: Что-то пошло не так
uk: Щось пішло не так

source: Specific dates
es: Fechas concretas
fr: Dates précises
pl: Konkretne daty
pt: Datas específicas
ru: Конкретные даты
uk: Конкретні дати

source: Standings
es: Clasificación
fr: Classement
pl: Tabela
pt: Classificação
ru: Таблица
uk: Таблиця

source: Start %@?
es: ¿Iniciar %@?
fr: Lancer %@ ?
pl: Rozpocząć %@?
pt: Iniciar %@?
ru: Начать %@?
uk: Розпочати %@?

source: Start tournament
es: Iniciar torneo
fr: Lancer le tournoi
pl: Rozpocznij turniej
pt: Iniciar torneio
ru: Начать турнир
uk: Розпочати турнір

source: Start your own.
es: Crea el tuyo.
fr: Lancez le vôtre.
pl: Stwórz własną.
pt: Crie o seu.
ru: Создай свою.
uk: Створи свою.

source: Starts
es: Comienza
fr: Début
pl: Początek
pt: Começa
ru: Начало
uk: Початок

source: Sunset 5-a-side
es: Fútbol 5 al atardecer
fr: Foot à 5 au coucher du soleil
pl: Piątki o zachodzie słońca
pt: Futebol de 5 ao pôr do sol
ru: Футбол 5 на 5 на закате
uk: Футбол 5 на 5 на заході сонця

source: Support
es: Soporte
fr: Assistance
pl: Pomoc
pt: Suporte
ru: Поддержка
uk: Підтримка

source: Suspend account
es: Suspender cuenta
fr: Suspendre le compte
pl: Zawieś konto
pt: Suspender conta
ru: Заблокировать аккаунт
uk: Заблокувати обліковий запис

source: Swimming
es: Natación
fr: Natation
pl: Pływanie
pt: Natação
ru: Плавание
uk: Плавання

source: Swipe up
es: Desliza hacia arriba
fr: Balayez vers le haut
pl: Przesuń w górę
pt: Deslize para cima
ru: Смахни вверх
uk: Проведи вгору

source: System
es: Sistema
fr: Système
pl: Systemowy
pt: Sistema
ru: Как в системе
uk: Як у системі

source: TBD
es: Por decidir
fr: À déterminer
pl: Do ustalenia
pt: A definir
ru: Ожидается
uk: Очікується

source: Table tennis
es: Tenis de mesa
fr: Tennis de table
pl: Tenis stołowy
pt: Ténis de mesa
ru: Настольный теннис
uk: Настільний теніс

source: Tap it to try again.
es: Toca para reintentar.
fr: Touchez pour réessayer.
pl: Dotknij, aby spróbować ponownie.
pt: Toque para tentar novamente.
ru: Нажмите, чтобы повторить.
uk: Торкніться, щоб повторити.

source: Team is full
es: El equipo está completo
fr: L'équipe est complète
pl: Drużyna jest pełna
pt: A equipe está cheia
ru: Команда заполнена
uk: Команда заповнена

source: Team name
es: Nombre del equipo
fr: Nom de l'équipe
pl: Nazwa drużyny
pt: Nome da equipe
ru: Название команды
uk: Назва команди

source: Team size
es: Tamaño del equipo
fr: Taille des équipes
pl: Wielkość drużyny
pt: Tamanho da equipe
ru: Состав
uk: Склад

source: Teams
es: Equipos
fr: Équipes
pl: Drużyny
pt: Equipes
ru: Команды
uk: Команди

source: Teams of %lld
es: Equipos de %lld
fr: Équipes de %lld
pl: Drużyny po %lld
pt: Equipes de %lld
ru: Команды по %lld
uk: Команди по %lld

source: Tennis
es: Tenis
pl: Tenis
pt: Ténis
ru: Теннис
uk: Теніс

source: Terms of use
es: Condiciones de uso
fr: Conditions d’utilisation
pl: Warunki korzystania
pt: Termos de utilização
ru: Условия использования
uk: Умови використання

source: Thanks, we'll look into it
es: Gracias, lo revisaremos
fr: Merci, nous allons regarder
pl: Dziękujemy, przyjrzymy się temu
pt: Obrigado, vamos analisar
ru: Спасибо, мы разберёмся
uk: Дякуємо, ми розберемося

source: That can't be sent
es: Eso no se puede enviar
fr: Impossible d’envoyer cela
pl: Tego nie można wysłać
pt: Isso não pode ser enviado
ru: Это нельзя отправить
uk: Це не можна надіслати

source: That code didn't match
es: El código no coincide
fr: Ce code ne correspond pas
pl: Kod się nie zgadza
pt: O código não corresponde
ru: Код не подошёл
uk: Код не підійшов

source: That message is gone
es: Ese mensaje ya no existe
fr: Ce message n’existe plus
pl: Tej wiadomości już nie ma
pt: Essa mensagem já não existe
ru: Этого сообщения больше нет
uk: Цього повідомлення більше немає

source: That text contains words or links we don't allow.
es: Ese texto contiene palabras o enlaces que no permitimos.
fr: Ce texte contient des mots ou des liens que nous n’autorisons pas.
pl: Ten tekst zawiera słowa lub linki, na które nie pozwalamy.
pt: Esse texto contém palavras ou links que não permitimos.
ru: В тексте есть слова или ссылки, которые у нас запрещены.
uk: У тексті є слова або посилання, які в нас заборонені.

source: That's too big
es: Es demasiado grande
fr: C’est trop volumineux
pl: To za duży plik
pt: É demasiado grande
ru: Слишком большой файл
uk: Занадто великий файл

source: The bracket is out
es: El cuadro está listo
fr: Le tableau est prêt
pl: Drabinka jest gotowa
pt: A chave está pronta
ru: Сетка готова
uk: Сітка готова

source: The chat disappears for you. If %@ writes again, it comes back without the old messages.
es: El chat desaparece para ti. Si %@ vuelve a escribir, regresa sin los mensajes antiguos.
fr: La discussion disparaît pour vous. Si %@ écrit de nouveau, elle revient sans les anciens messages.
pl: Czat zniknie u Ciebie. Jeśli %@ napisze ponownie, wróci bez starych wiadomości.
pt: A conversa desaparece para si. Se %@ voltar a escrever, ela regressa sem as mensagens antigas.
ru: Чат исчезнет у вас. Если %@ напишет снова, он вернётся без старых сообщений.
uk: Чат зникне у вас. Якщо %@ напише знову, він повернеться без старих повідомлень.

source: The email or password doesn't look right.
es: El correo o la contraseña no parecen correctos.
fr: L’e-mail ou le mot de passe semble incorrect.
pl: E-mail lub hasło wyglądają na nieprawidłowe.
pt: O e-mail ou a senha não parecem corretos.
ru: Email или пароль указаны неверно.
uk: Email або пароль указано неправильно.

source: The matches are drawn when the organiser starts the tournament.
es: Los partidos se sortean cuando el organizador inicia el torneo.
fr: Les matchs sont tirés lorsque l'organisateur lance le tournoi.
pl: Mecze zostaną rozlosowane, gdy organizator rozpocznie turniej.
pt: As partidas são sorteadas quando o organizador inicia o torneio.
ru: Матчи будут составлены, когда организатор начнёт турнир.
uk: Матчі буде складено, коли організатор розпочне турнір.

source: The messages disappear for you only. Other members keep them.
es: Los mensajes desaparecen solo para ti. Los demás miembros los conservan.
fr: Les messages disparaissent pour vous seulement. Les autres membres les conservent.
pl: Wiadomości znikną tylko u Ciebie. Pozostali członkowie je zachowają.
pt: As mensagens desaparecem só para si. Os outros membros mantêm-nas.
ru: Сообщения исчезнут только у вас. У остальных участников они останутся.
uk: Повідомлення зникнуть лише у вас. В інших учасників вони залишаться.

source: The schedule is out
es: El calendario está listo
fr: Le calendrier est prêt
pl: Terminarz jest gotowy
pt: A tabela está pronta
ru: Расписание готово
uk: Розклад готовий

source: The tournament is over
es: El torneo ha terminado
fr: Le tournoi est terminé
pl: Turniej zakończony
pt: O torneio terminou
ru: Турнир завершён
uk: Турнір завершено

source: The tournament started
es: El torneo ha empezado
fr: Le tournoi a commencé
pl: Turniej się rozpoczął
pt: O torneio começou
ru: Турнир начался
uk: Турнір розпочався

source: The upload didn't finish. Remove it and add it again.
es: La subida no terminó. Quítalo y añádelo de nuevo.
fr: L’envoi n’a pas abouti. Retirez-le et ajoutez-le de nouveau.
pl: Przesyłanie nie zostało ukończone. Usuń załącznik i dodaj go ponownie.
pt: O envio não terminou. Remova-o e adicione-o novamente.
ru: Загрузка не завершилась. Удалите вложение и добавьте снова.
uk: Завантаження не завершилося. Видаліть вкладення й додайте знову.

source: There is nothing left to do here.
es: Aquí no queda nada por hacer.
fr: Il n’y a plus rien à faire ici.
pl: Nie ma tu już nic do zrobienia.
pt: Não há mais nada a fazer aqui.
ru: Здесь больше ничего делать не нужно.
uk: Тут більше нічого робити не потрібно.

source: There's already an account with this email. Sign in instead.
es: Ya existe una cuenta con este correo. Inicia sesión.
fr: Un compte existe déjà avec cet e-mail. Connectez-vous plutôt.
pl: Konto z tym e-mailem już istnieje. Zaloguj się.
pt: Já existe uma conta com este e-mail. Entre em vez disso.
ru: С этим email уже есть аккаунт. Просто войдите.
uk: З цим email уже є обліковий запис. Просто увійдіть.

source: They were banned from this group.
es: Fue bloqueado en este grupo.
fr: Cette personne a été bannie de ce groupe.
pl: Ta osoba została zablokowana w tej grupie.
pt: Esta pessoa foi banida deste grupo.
ru: Этого человека заблокировали в группе.
uk: Цю людину заблокували в групі.

source: They're already in this group
es: Ya está en este grupo
fr: Cette personne est déjà dans le groupe
pl: Ta osoba już jest w tej grupie
pt: Esta pessoa já está no grupo
ru: Этот человек уже в группе
uk: Ця людина вже в групі

source: They're already in this tournament
es: Ya participa en este torneo
fr: Cette personne participe déjà à ce tournoi
pl: Ta osoba już bierze udział w turnieju
pt: Essa pessoa já está neste torneio
ru: Этот человек уже участвует в турнире
uk: Ця людина вже бере участь у турнірі

source: This account is no longer available.
es: Esta cuenta ya no está disponible.
fr: Ce compte n’est plus disponible.
pl: To konto nie jest już dostępne.
pt: Esta conta já não está disponível.
ru: Этот аккаунт больше недоступен.
uk: Цей обліковий запис більше недоступний.

source: This account was suspended for breaking the terms of use. Contact %@.
es: Esta cuenta fue suspendida por incumplir las condiciones de uso. Contacta con %@.
fr: Ce compte a été suspendu pour non-respect des conditions d’utilisation. Contactez %@.
pl: To konto zostało zawieszone za naruszenie warunków korzystania. Napisz na %@.
pt: Esta conta foi suspensa por violar os termos de utilização. Contacte %@.
ru: Этот аккаунт заблокирован за нарушение условий использования. Напишите на %@.
uk: Цей обліковий запис заблоковано за порушення умов використання. Напишіть на %@.

source: This game no longer exists. Pull to refresh the list.
es: Este partido ya no existe. Desliza para actualizar la lista.
fr: Ce match n’existe plus. Tirez pour actualiser la liste.
pl: Ta gra już nie istnieje. Pociągnij, aby odświeżyć listę.
pt: Este jogo já não existe. Puxe para atualizar a lista.
ru: Этой игры больше нет. Потяните, чтобы обновить список.
uk: Цієї гри більше немає. Потягніть, щоб оновити список.

source: This group has reached its member limit.
es: Este grupo ha alcanzado su límite de miembros.
fr: Ce groupe a atteint sa limite de membres.
pl: Ta grupa osiągnęła limit członków.
pt: Este grupo atingiu o limite de membros.
ru: В группе достигнут лимит участников.
uk: У групі досягнуто ліміт учасників.

source: This group is no longer available
es: Este grupo ya no está disponible
fr: Ce groupe n’est plus disponible
pl: Ta grupa nie jest już dostępna
pt: Este grupo já não está disponível
ru: Эта группа больше недоступна
uk: Ця група більше недоступна

source: This group is no longer available.
es: Este grupo ya no está disponible.
fr: Ce groupe n’est plus disponible.
pl: Ta grupa nie jest już dostępna.
pt: Este grupo já não está disponível.
ru: Эта группа больше недоступна.
uk: Ця група більше недоступна.

source: This invite was already answered
es: Esta invitación ya fue respondida
fr: Cette invitation a déjà reçu une réponse
pl: Na to zaproszenie już odpowiedziano
pt: Este convite já foi respondido
ru: На это приглашение уже ответили
uk: На це запрошення вже відповіли

source: This match has no result to take yet, or is already decided.
es: Este partido aún no tiene un resultado que registrar, o ya está decidido.
fr: Ce match n'a pas encore de résultat à prendre, ou il est déjà décidé.
pl: Ten mecz nie ma jeszcze wyniku do przyjęcia albo jest już rozstrzygnięty.
pt: Esta partida ainda não tem resultado a registrar, ou já está decidida.
ru: У этого матча ещё нет результата для подтверждения, или он уже решён.
uk: У цього матчу ще немає результату для підтвердження, або він уже вирішений.

source: This match is no longer part of the tournament.
es: Este partido ya no forma parte del torneo.
fr: Ce match ne fait plus partie du tournoi.
pl: Ten mecz nie jest już częścią turnieju.
pt: Esta partida já não faz parte do torneio.
ru: Этого матча больше нет в турнире.
uk: Цього матчу більше немає в турнірі.

source: This message was already deleted.
es: Este mensaje ya se eliminó.
fr: Ce message a déjà été supprimé.
pl: Ta wiadomość została już usunięta.
pt: Esta mensagem já foi eliminada.
ru: Это сообщение уже удалено.
uk: Це повідомлення вже видалено.

source: This person can't be invited
es: No se puede invitar a esta persona
fr: Cette personne ne peut pas être invitée
pl: Tej osoby nie można zaprosić
pt: Esta pessoa não pode ser convidada
ru: Этого человека нельзя пригласить
uk: Цю людину не можна запросити
